{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2021-05-25T11:54:51.698-00:00",
	"Sources": [
		{
			"Packages": [
				{
					"PackageIdentifier": "JetBrains.Toolbox"
				},
				{
					"PackageIdentifier": "Tencent.QQ"
				},
				{
					"PackageIdentifier": "Tencent.WeChat"
				},
				{
					"PackageIdentifier": "Tencent.wechat-work"
				},
				{
					"PackageIdentifier": "VMware.WorkstationPro"
				},
				{
					"PackageIdentifier": "tencent.wechat-devtool"
				},
				{
					"PackageIdentifier": "Microsoft.VisualStudio.2019.Community"
				},
				{
					"PackageIdentifier": "Docker.DockerDesktop"
				},
				{
					"PackageIdentifier": "voidtools.Everything"
				},
				{
					"PackageIdentifier": "Git.Git"
				},
				{
					"PackageIdentifier": "Google.Chrome"
				},
				{
					"PackageIdentifier": "Microsoft.Edge"
				},
				{
					"PackageIdentifier": "Microsoft.webview2-evergreen"
				},
				{
					"PackageIdentifier": "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier": "Microsoft.OneDrive"
				},
				{
					"PackageIdentifier": "Daum.Potplayer"
				},
				{
					"PackageIdentifier": "RARLab.WinRAR"
				},
				{
					"PackageIdentifier": "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier": "Hashicorp.Vagrant"
				},
				{
					"PackageIdentifier": "Google.ChromeDev"
				},
				{
					"PackageIdentifier": "TortoiseGit.TortoiseGit"
				},
				{
					"PackageIdentifier": "Oracle.VirtualBox"
				},
				{
					"PackageIdentifier": "Microsoft.PowerShell"
				},
				{
					"PackageIdentifier": "Oracle.MySQL"
				},
				{
					"PackageIdentifier": "Microsoft.VisualStudioCode"
				}
			],
			"SourceDetails": {
				"Argument": "https://winget.azureedge.net/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			}
		},
		{
			"Packages": [
				{
					"PackageIdentifier": "Microsoft.Whiteboard"
				}
			],
			"SourceDetails": {
				"Argument": "https://winget.azureedge.net/msstore",
				"Identifier": "Microsoft.Winget.MSStore.Source_8wekyb3d8bbwe",
				"Name": "msstore",
				"Type": "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion": "0.4.11391"
}